Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=888_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät myönsi tukea saamelaiselokuvalle
smn: Sämitigge mieđettij torjuu sämmilâš elleekován

source: Saamelaiskäräjät tukee saamelaiselokuvien tuottamista yhteensä 93 500 eurolla.
smn: Sämitigge tuárju sämmilij elleekuuvij pyevtittem ohtsis 93 500 euroin.

source: Tuotantotukea saa kolme elokuvaa: Katja Gauriloffin dokumenttielokuva
smn: Pyevtittemtorjuu finnejeh kulmâ elleekove: Katja Gauriloff dokumentelleekove Kuun metsän Kaisa (Máánu meeci Kaisa), Aslak Palto dokumentelleekove Poromiehen silmin (Puásuialmaa čolmijguin) já Jouni West uánihi-sanimaatioelleekove Guolli (Kyeli).

source: Opetus- ja kulttuuriministeriö myönsi Saamelaiskäräjille valtionavustusta saamelaisen elokuvan tukemiseksi.
smn: Máttááttâs- já kulttuurministeriö mieđettij Sämitiigán staatâtorjuu sämmilii elleekove tuárjumân.

source: Saamelaiselokuvien on määrä olla mukana vuoden 2015 Berliinin elokuvajuhlilla
smn: Lii tárguttâs, ete sämmiliih elleekoveh láá mieldi ive 2015 Berliini elleekovejuuhlijn (Berlinale).

source: Tuotantotukihakemuksia saapui yhteensä 12, yhteensä 470 201 euron edestä.
smn: Pyevtittemtoorjâucâmušah pottii ohtsis 12, ohtsis 470 201 euro oovdâst.

source: Tuotantotuen myöntämisestä päätti saamelaiskäräjien kulttuurilautakunta kokouksessaan 25.6.2014.
smn: Pyevtittemtorjuu mieđeet-mist meridij sämitige kulttuurlävdikodde čuákkimistis 25.6.2014.

source: Tuotantotukea saivat:
smn: Pyevtittemtorjuu finnejii:

source: Dokumenttielokuva Kuun metsän Kaisa on runollinen tutkielma kolttasaamelaisen legendaarisen sadunkertojan Kaisa Gauriloffin ja sveitsiläisen kirjailijan Robert Crottet ' n elämänmittaisesta ystävyydestä.
smn: Dokumentelleekove Kuun metsän Kaisa (Máánu meeci Kaisa) lii tivtâlâš tođhos nuorttâsämmilij pegâlmâs mainâsmuštâleijee Kaisa Gauriloff já sveitsilâš čällee Robert Crottet eellimpištee ustevvuođâst.

source: Elokuvassa kietoutuvat yhteen Kaisan kertomat legendat ja kolttasaamelaisten kohtalon hetket toisen maailmansodan muuttaessa maailmaa.
smn: Elleekooveest kiesâseh oohtân Kaisa muštâlem pegâlmâs mainâseh já nuorttâsämmilij kolgâmušpuudah talle ko nubbe maailmsuáti muutij maailm.

source: Kaisa Gauriloff on elokuvan ohjaajan isoäidinäiti.
smn: Kaisa Gauriloff lii elleekove stivrejeijee madârákku.

source: Dokumenttielokuvan tarkoituksena on avata poromiehen arkea niille, joilla ei siihen ole mahdollisuutta.
smn: Dokumentelleekove tárguttâssân lii lehâstiđ puásuialmaa aargâ tooid, kiäin ij lah toos mihheen máhđulâšvuođâid.

source: Nykyinen petomäärä poronhoitoalueella on vaikeuttanut ja muuttanut poromiehen arkea, koska pedon tappamien porojen määrä on noussut rähähdysmäisesti viimeisten kahden vuoden aikana.
smn: Táálááš piätumeeri puásuituálukuávlust lii toohâm vaigâdubbon já muttán puásui-almaa aargâ, ko piäđu koddem poccui meeri lii lasanâm uáli jo ennuv majemuu kyevti ive ääigi.

source: Näistä tuhoista suurimman osan pohjoisessa aiheuttaa ahma.
smn: Tain hiävuin iänáá uási tavveen toovât ketki.

source: Ahma on ollut täysin rauhoitettu eläin jo 30 vuotta.
smn: Ketki lii lamaš ollásávt rávhuiduttem ellee jo 30 ihheed.

source: Dokumentti käsittelee poromiehen näkökulmasta kaikkea sitä mitä luonnossa tapahtuu.
smn: Do-kument kieđâvuš puásuialmaa uáinust puoh tom, mii luándust tábáhtuvá.

source: Tilanne on nyt niin kriittinen, että poromiehet vaativat ahman täysrauhoituksen lopettamista, jotta suurilta vahingoilta vältyttäisiin.
smn: Tile lii tääl nuuvt kriittâlâš, ete puásuialmaah väätih keeđhi olesrávhuiduttem lopâttem, vai viältáččii stuorrâ vahâgijd.

source: Lyhyt animaatioelokuva pienen pojan kokemuksista, elämästä ja kuolemasta.
smn: Uánihis animaatioelleekove uccâ kandii ferimijn, elimist já jämimist.

source: Tämä on ohjaajan lapsuudenmuisto kalansaaliista ja miten hän yritti tappaa kalan kuten oli nähnyt isänsä tappavan kaloja.
smn: Taat lii stivrejeijee pärnivuotmušto kyelesalâsist já maht sun irâttij koddeđ kyele siämmáánáál ko lâi uáinám ete eejis koddá.

source: Veljekset ovat Tenon rannalla.
smn: Viiljâžeh lává Tiänu riddoost.

source: Pikkuveli näkee kun isoveli vetää elämänsä ensimmäisen kalansa rannalle.
smn: Uccâviiljâš uáiná ko stuorrâviljâ kiäsá suu eellim vuossâmuu kyele riidon.

source: He molemmat ovat hyvin innoissaan...
smn: Suái lává kuohtuuh uáli moovtah...

source: Lisätietoja:
smn: Lasetiäđuh:
